<div class="body pageStatic pagePolicy clearFix">
    <div class="conLeft">
        <div class="nav">
            <ul>
                <li><a href="javascript:void(0)">公司信息</a>
                    <ul>
                     <#--2012-08-22按ken需求删除这个三个连接  关于我们  麦米号外  广告投放-->
                      <#--   <li><a href="${systemProp.appServerUrl}/static_about_us.html">关于我们</a></li>-->
                        <li><a href="${systemProp.appServerUrl}/static_join_us.html">加入我们</a></li>
                      <#--  <li><a href="${systemProp.appServerUrl}/static_bulletin.html">麦米号外</a></li>-->
                        <li><a href="${systemProp.appServerUrl}/static_policy.html" class="current">法律声明</a></li>
                       <#--  <li><a href="${systemProp.appServerUrl}/static_ad.html">广告报价</a></li>-->
                    </ul>
                </li>
            </ul>
        </div>
    </div>
    
    <div class="conMiddleRight">
    	<div class="conB conBig">
        	<h2>法律声明</h2>
        	<div class="conBody">
            	<p><strong>麦米网</strong>（<a href="http://www.magme.com">http://www.magme.com</a>）系由上海居冠软件有限公司（以下简称&ldquo;本公司&rdquo;）管理及运营之网站。 </p>
                <p>本声明为本公司与用户之间就麦米网站服务相关事宜达成的协议，用于规范双方之间的权利义务，具有法律效力。若要访问和使用本公司，您须完全接受本声明中所包含的条款内容。一旦您访问、使用了麦米网，即表示您同意并接受了以下所有条款内容约束。 </p>
                <h3>一、关于知识产权</h3>
                <p>1、本公司对麦米网站的设计、域名、商标、软件、文字、图片及版式等内容拥有完全知识产权。</p>
                <p>2、本公司与相关出版人达成法律协议，所发布的期刊杂志的内容，包括文字、图片、影像、数据资料等，均受知识产权法的保护，属于相关出版人。鉴于此，对于由内容而引起的任何法律纠纷，本公司不承担任何责任。</p>
                <p>3、麦米网之链接点击功能由用户自由选择使用，本公司对于链接到的第三方网页内容的准确性、完整性、合法性或真实性均不承担任何责任。 </p>
                <p>4、任何个人或组织如认为通过麦米网链接到的第三方网页的内容可能侵犯其知识产权的，应在第一时间以书面形式向本公司发出通知，并提供身份证明、知识产权权属证明及详细的侵权证明。本公司在收到上述法律文件后，将依法尽快断开相关链接内容。 </p>
                <h3>二、服务方式</h3>
                <p>1、本公司通过麦米网网站平台向用户提供杂志在线免费阅读的服务。并通过麦米网社交属性的功能，使用户可以实现在线交友以及对杂志内容的在线分享、在线交流等功能。 </p>
                <p>2、用户应自行负担上网的相关费用，包括但不限于电信运营商收取的宽带费、通讯费、信息费等有关费用。如用户接受本公司电信增值服务的，相关费用由用户另行向有关电信运营商、电信增值服务提供商支付，本公司不为用户承担上述费用。</p>
                <p>3、用户必须提供准确的个人资料在本公司注册，成功注册后将得到一个密码和帐号。用户不得将其帐号、密码转让或借给他人使用。用户应对其帐户中的所有活动和事件承担全部责任。如用户发现其帐号遭他人非法使用，应立即通知本公司。因黑客行为或用户的保管疏忽导致帐号、密码遭他人非法使用，本公司不承担任何责任。</p>
                <p>4、本公司有权随时变更、调整或终止部分或全部的网络服务，有权自行决定和调整收费服务的价格，包括将原免费服务调整为收费服务，或将原收费服务调整为免费服务等。</p>
                <p>5、在下列情况下，本公司可以变更、中断或终止用户的收费服务，而无需对用户或第三方负责：<br />
                    　 ﹡本公司遭受黑客攻击或者计算机病毒侵入，用户端系统不稳定、带宽限制、用户所在位置限制、用户关机以及其他任何本网站无法预见的或者无法控制的情形；<br />
                    　 ﹡为维护、检修、升级系统的需要以及相关第三方为维护、检修、升级系统所使用的主机、电力设备、公共网络等相关配套设施的需要；<br />
                    　 ﹡用户违反本免责声明的；<br />
                    　 ﹡司法机关或行政机关依照法定程序要求本公司暂停或中断或终止对用户服务的。</p>
                <h3>三、用户须知</h3>
                <p>1、本公司在此明确表示对网络服务不提供任何明示的或暗示的保证。本公司尽可能使服务质量达到对用户的公开承诺，但不保证服务一定能满足用户的要求，也不保证网络服务及信息传输的及时性、安全性、准确性。用户明确同意其使用本公司网络服务所存在的风险及产生的一切后果完全由其自己承担。</p>
                <p>2、用户应自行配备相关的硬件设备以浏览麦米网的内容，并对上述硬件设备的采购、维护以及软件程序的许可证取得和升级等自行承担责任。</p>
                <p>3、麦米网客户端使用的第三方软件、数据库、信息等，均为&ldquo;按原状&rdquo;提供，本公司不对该等软件、数据库、信息等作出任何明示或者暗示的保证，包括但不限于适用性、安全性、可靠性、完善性、时效性，以及提供或未能提供支持服务。 </p>
                <p>4、麦米网客户端的运行将可能占用用户的中央处理器、内存或带宽，从而影响用户对计算机或网络的使用感受，甚至带来不可预知的风险。用户在选择接受本公司时，已充分了解并慎重考虑过该等风险。</p>
                <p>5、麦米网客户端在下载或翻阅内容时可能会出现中断或自动退出的情况，此为客户端系统自身的问题，与本公司应用程序无关。</p>
                <p>6、用户在使用麦米网时已充分了解，期刊杂志社有时向本公司提供的期刊杂志电子版会比预计时间延迟，有时甚至延迟的时间较长，这是期刊杂志社自身的问题，与麦米网期刊杂志的更新速度无关。</p>
                <p>7、本公司对麦米网发布的广告只作形式上的审查，本公司不对广告的内容承担任何责任。 </p>
                <h3>四、用户责任</h3>
                <p>1、在使用麦米网过程中，如果用户之间发生争议或者产生侵权问题，本公司不承担任何责任。</p>
                <p>2、用户在使用麦米网时违反法律或本声明之任何规定，本公司有权随时中断或终止向用户提供服务，而无需对用户或任何第三方承担任何责任。如用户的行为给本公司造成损失，包括但不限于数据损失、设备毁损、第三方索赔、行政处罚、和解金、律师费以及其他相关开支，用户应向本公司作出足额赔偿。 </p>
                <h3>五、声明的修改及解释</h3>
                <p>1、本公司有权随时修改本声明的任何条款，一旦本声明发生变动，本公司会通过网页公告形式向用户提示修改内容。 </p>
                <p>2、对本声明及其修改内容的最终解释权属于本公司。 </p>
                <h3>六、管辖与争议解决</h3>
                <p>与本声明相关的所有争议的解决均应适用中国法律并受中国法院管辖。如有任何争议，应尽量友好协商解决；协商不成时，应由本公司所在地法院管辖。 </p>
            </div>
        </div>
	</div>
</div>